{
    "story": [
        {
            "id": 397494,
            "poster":"https://i.ibb.co/TqVxnXp/IMG-20240123-WA0058.jpg",
            "title": "Fakta Unik Tentang Rahel",
            "date":"24-01-2024",
            "desc":"Rabu, 24 Januari 2024. Sebenernya di hari ini gaada cerita spesial apa apa, cuma disini gue cuma mau cerita soal kepribadian dia yang menurut gue beda dari cewe cewe lain. Rahel tuh selalu ga enakan sama gue, setiap gue mau beri dia perlakuan khusus atau beri dia hadiah, dia pasti selalu bilang \"KENAPA SI KASIH SESUATU MULU\" \"AKU JADIIN KAMU PACAR AKU BUKAN BUAT BLA BLA BLA\" DAN SEBAGAINYA DEH. Gue kan jadi shock dong, karena menurut gue ini unik banget, coba deh lo pada buka tiktok atau tanyain temen temen cewe lo, pasti kebanyakan dari mereka bakal kontra sama kepribadian Rahel ini HAHAHAHAHAH. Tapi Rahel ya Rahel, bukan cewe cewe lain itu, gue malah berasa beruntung banget bisa dapetin Rahel, karena menurut gue Rahel pasti bisa nemenin gue di masa masa sulit gue nanti, keliatan dari dia ga manja, jarang banget minta beli ini beli itu sama gue, maka dari itu kalo gue dikasih kesempatan bisa terus sama dia, gue bakal masukkin dia jadi orang pertama yang bakal gue bahagiain setelah keluarga gue, ketika gue udah mapan nanti, ILYSMMMM <3"
        },
        {
            "id": 385445,
            "poster": "https://i.ibb.co/ZWgdTRj/gelang.jpg",
            "title": "Maaf Ga Cukup",
            "date": "26-01-2024",
            "desc": "Jumat, 26 Januari 2024. (Kamu Tonton Dulu Ini : https://youtu.be/Z45N906bo3I) Hari ini gue bener bener bego, goblok, dsb. Karena gue baru aja mutusin gelang pemberian dari Rahel. Jujur gue juga gapernah kepikiran buat mutusin gelang tersebut, itu bener bener pure musibah, jadi ceritanya gue sama anak anak cowo lagi bercanda gotong gotongan gitu, but ada satu orang yang masih gue gatau siapa narik gelang gue sampe putus. Gue langsung bilang dan minta maaf ke Rahel but dia beneran marah, tapi emang wajar kalo dia marah, karena dulu gue pernah bilang ke dia kalo gelang bukan hal sepele, but nyatanya? gue mutusin gelang itu. Gue emang salah karena gabisa ngejaga barang pemberian dia and bener juga kata Rahel hal semudah untuk dijaga aja bisa gue rusak HAHAHAHAH gobloknya. Kalo rahel baca ini aku cuma mau bilang \"Maafin aku yak, aku juga gamau hal itu terjadi, aku bener bener minta maaf yang sebesarnya besarnya\"."
        },
        {
            "id": 378451,
            "poster": "https://i.ibb.co/qpbFKgw/manantea.jpg",
            "title": "Akhirnya Aeng Ke \"Menantea\" Sama Pacar!!",
            "date": "27-01-2024",
            "desc": "Sabtu, 27 Januari 2024. Hari ini kita baru aja pergi ke suatu tempat lagi, kita pergi ke \"Menantea\". Sebenernya ini tempat biasa aja si cuma jadi ga biasa dan spesial karena gue pergi nya sama Rahel, ditambah gue juga denger dia cerita kalo dia tuh dulu setiap ketempat ini selalu mikir kalo dia kesini sama pacarnya gimana, DAN AKHIRNYAA PIKIRAN ITU TEREALISASI!! GUE SENENG BANGETT KARENA BISA MEMBUAT KHALAYAN DIA MENJADI KENYATAAN AAAAAAKK. Satu lagi yang pengen gue sampein ke Rahel adalah \"MAKASIH YAK UDAH BERI TAHU AKU BANYAK TEMPAT BARU!! AKU SELAMA PACARAN SAMA KAMU BENER BENER BAHAGIA BANGETT KARENA AKU BISA EXPLORE TEMPAT TEMPAT BARUU DITAMBAH LAGI DITEMENIN KAMUU!! ILYSMMMM\", sekian."
        },
{
"id": 374894,
"poster": "https://i.ibb.co/ZNH59qS/IMG-20240129-172652-912.jpg",
"title": "Kecil Kecilan Dulu Ya",
"date": "29-01-2024",
"desc": "Senin, 29 Januari 2024. Hari ini gue nekat banget anjir HAHAHAHAHA, gue jemput dia didepan rumahnya tapi ada ibu & kakak nya, gue juga gatau sebenernya anjir HAHAHAHAHA. Terus yaudah lah ya, gue jemput dia kaya biasa gitu terus pas pulang gue anter lagi kan, nah pas pulang itu dia di omong sama ibu nya kaya gini \"KALO AYAH TAU ABIS LU!!\" karena gue juga ngasih dia bunga mungkin ibunya jadi bilang gitu. Rahel kan anaknya perasa banget kan, dia langsung kepikiran gitu dan dia bilang ke gue, akhirnya gue putusin buat rahasiain ini dulu dari keluarga Rahel, sekian"
]
}